import './Description.css'

export default function Description() {
    return (
            <section id="description">
                <div id="some-text">
                    <span id="big-text">
                        Ви любите смачно поїсти?<br/>
                        Тоді завітайте до Ґазди!<br/>
                    </span>
                    <span id="small-text">
                    Інтернаціональна і самобутня закарпатська кухня – явище справді унікальне. <br/>Кулінарний туризм в найзахіднішій і найбільш гірській області України за останні роки стрімко розвивається і має великий попит.<br/> Розмаїття в нашу кухню вносить той факт, що, будучи в складі 22 (!) держав, Закарпаття ввібрало в свою кулінарну книгу найцікавіші і найапетитніші смаки і аромати.<br/> Все це в результаті призвело до народження західноукраїнського гастрономічного унікуму.
                    </span>
                </div>
            </section>
    )
}
